<template>
  <div>
    <van-nav-bar title="详情内容" left-text="返回" left-arrow @click-left="onClickLeft" />
    <div class="warp" v-if="id==1">
      <h3>南山区教育局法治建设工作报告</h3>
      <span>2020-08-26 17:50来源</span>
      <i>深圳市南山区教育局</i>
      <div>
        <p>
          “七五”普法工作开展以来,南山区教育局自觉强化使命担当，抢抓粤港澳大湾区和先行示范区“双区驱动”战略机遇，根据“南山区全面依法治区工作要点”要求，按照“坚守教育初心，落实立德树人，推进南山教育高质量发展”的工作思路，大力推进南山教育法治建设工作，努力构建南山教育法治体系，着力营造和谐安全校园环境，全力打造教育的“南山质量”，荣获区委嘉奖令，获评深圳年度基层民生服务工作创新奖、最受欢迎民生实事，在南山“世界级创新型滨海中心城区”建设中，体现了教育担当，贡献了教育智慧和力量。
        </p>

        <p>
          一、主要工作
        </p>

        <p>
          （一）强化领导，提高教育依法行政能力
        </p>

        <p>
          一是高度重视法治政府建设工作。成立以刘根平局长为组长，其他局领导班子成员为副组长，局机关各科室负责人为成员的领导小组，并明确专人负责此项工作，形成层层有人抓、层层有人管、层层有人负责的工作格局，提高法治政府建设工作效率和工作质量，把法治政府建设落到实处，为我区教育发展提供法律保障。坚持以公开为常态，不公开为例外原则，严格落实《政府信息公开条例》，积极推进局机关信息公开工作，建立健全合理的工作机制，在制度上保证了法治政府建设工作的有效落实。近几年按时按要求回复依申请公开申请39宗，在南山政府在线教育局官方网站、南山教育信息网等发布信息6153条，利用“南山教育”微信公众号发布信息838条。
        </p>

        <p>
          二是加强领导干部和机关人员学法用法。局领导班子结合“不忘初心、牢记使命”主题教育活动、理论中心组学习，对《宪法》《中国共产党纪律处理条例》《民办教育促进法》《义务教育法》《民法典》等法律进行专题学习；组织机关工作人员参加法制专题讲座、法治研讨等各种教育培训。通过一系列的学习培训，全局干部进一步掌握法治政府的相关内容，牢固树立了为民服务、便民服务的思想意识，进一步提高工作效率和服务质量。
        </p>
        <p>
          三是加强对行政执法人员的教育管理。根据上级有关要求组织行政执法人员参加相关法律知识培训及考试，提高行政执法人员证件管理的规范化和信息化水平。
        </p>
        <p>
          二）建章立制，优化教育行政执法水平
        </p>
        <p>
          一是建立法律顾问制度，全系统100%聘请常年法律顾问，推进教育法治建设，规范依法治教、依法行政，维护师生合法权益、打造和谐幸福教育。
        </p>
        <p>
          二是做好政府合同合法性审查工作，规范行政机关合同管理，防范政府合同法律风险。认真做好行政执法案卷自查工作，发现问题一起，改进一起，同时落实案卷归档专人负责，提高案卷管理质量。
        </p>
        <p>
          三是制定印发《南山区教育局行政执法公示信息内部审核制度》《南山区教育局行政执法音像记录设备使用管理制度》《南山区教育局重大行政执法决定法制审核制度》等三项制度，严格依法开展行政审批等行政执法工作。实现100%行政审批网上受理，提升行政审批效能。加强与工商、公安、街道等部门协同，开展校外培训机构治理等联合执法工作。
        </p>
        <p>
          四是积极开展“双随机一公开”工作。制定了《南山区教育局“双随机一公开”工作细则》《南山区教育局随机抽查事项清单》，建立教育执法人员名录库及检查对象名录库。精心设计检查记录表，检查后及时做好信息录入和结果公布。近年开展全区中小学及幼儿园等教育单位和民办教育机构检查90次，抽查单位数达90所。
        </p>
        <p>
          （三）廉洁自律，不断落实依法治教
        </p>
        <p>
          围绕廉政风险防控机制建设，进一步把师德师风建设放在更加突出的位置，把廉洁行政、廉洁从教的要求贯穿于各个环节。
        </p>
        <p>
          一是推进学校校长违纪违法问题专项整治，突出加强对“一把手”的监督。认真落实校（园）长队伍廉政培训工作，突出“头雁”效应。通过党风廉政教育培训，要求校（园）长们要切实认清形势，对标先进，发现工作中存在的问题，提高站位，学好政策，真正把抓好全面从严治党和党风廉政建设作为校园长足发展和教育教学改革创新的政治保证，把握方向、带好队伍，当好“领头雁”和“掌舵人”。充分认清“四风”问题的顽固性和反复性，严格落实主体责任。下发《关于做好寒假春节期间有关工作的通知》、《关于转发区纪委纠正
          “四风”相关工作的重要通知》等多个通知，并在全区基层支部书记述职述廉会上进行强调，要求各单位严格落实主体责任，将纠正“四风”，强化日常监督管理，不断巩固和落实中央八项规定精神的成果纳入到本系统党风廉政建设重点工作之中。瞄准重点精准监督，有效防控校园廉政高风险点。建立“阳光食堂”食材供应企业预选库并投入运行；改革公办学校采购制度，设立物料采购中心。

        </p>
        <p>
          二是高度重视师德师风问题，持续加强师德师风监管力度。落实监督责任推动主体责任落实，确保教师队伍建设的正确政治方向。全市率先制定了《南山区教育系统校园廉政风险防控工作实施方案》，构建起预警在先、防范在前的工作机制，打造教育系统风清气正的育人环境。坚持“惩防并举”，抓好重点部位、关键岗位人员廉洁从业教育。严肃查处违反师德“十条红线”的信访举报件，深化师德师风综合治理。用活用好监督执纪“四种形态”，保持纪律审查的高压态势；成立明察暗访工作组，开展专项督导，强化师德师风工作监管；发挥基层监督作用，针对师德建设突出问题开展自查自纠。
        </p>
        <p>
          （四）依法治校，构建和谐校园
        </p>
        <p>
          一是深入开展青少年宪法教育，推动法治教育常态化，将法治教育贯穿于立德树人的全过程。1.全市率先拉开“宪法教育大课堂”法治教育序幕，市司法局、市教育局、团市委、市律协、各区司法局相关负责同志以及全市各普法讲师团成员参加了活动。2.开展“校园法治文化节”“青少年法治教育论坛”“法治南山院校共建暨反校园暴力模拟法庭活动”“检察院开放日”“检察官进校园”等活动，让学生亲身体验，感悟，深刻感受法律的神圣与威严，更感受未成年人法庭教育的力量。3.组织南山区“学宪法讲宪法”演讲比赛，选派学生参加深圳市“中学生‘学宪法、讲宪法法治故事演讲’”比赛，获奖数量位居全市之首。4.邀请区政协委员进校园，建立多方联动机制，搭建法治育人平台，实现社会资源共享共建，助力广大中小学生健康成长。5.发挥家长资源，形成教育合力，邀请律师家长到学校为学生开展“律师进课堂”普法公益活动，组成“学宪法”宣传小队，宣讲宪法小故事。6.加强普法宣传。每次普法活动，做到“校校有报道，月月有总结”。先后在南山教育微信公众号、《蛇口消息报》发布了150多篇宣传报道，营造学习宪法、宣传宪法的良好社会氛围。
        </p>
        <p>
          二是开展“12.4”国家宪法日系列活动，厚植爱国主义情怀。每年举行“12·4”国家宪法日系列宣传活动，对本年度教育系统开展的法治教育作总结与展示；开展“宪法小卫士”全员在线学习活动，全区约140000学生在线学习宪法知识，组织参加全国宪法小卫士竞赛；各校同步开展国家宪法日“宪法晨读”活动；举办“南山区青少年法治教育文化节”，通过一系列活动，在广大青少年心中筑牢宪法精神，为推进依法治国、建设社会主义法治国家，做出应有的贡献。
        </p>
        <p>
          （五）提升教育治理能力，创建世界一流教育
        </p>
        <p>
          一是加强“创文”工作与校外培训机构长效治理。用好黑白名单制度，联合各方资源和力量，建立培训机构等规范化管理的长效机制。规范民办教育办学行为，支持优质民办学校发展。
        </p>
        <p>
          二是高标准打造省维稳示范点。优化研判机制，提高矛盾多元化解协调能力，完善舆情监测、分析、报送工作强化制度建设、规范信访处置，提高信访维稳信息系统应用水平。
        </p>
        <p>
          三是营造安全和谐育人环境。落实“健康第一”，强化心理健康教育，建立学校-社区-家庭三方工作联动体制。压实校园安全主体责任，加强安全隐患排查整治，增强师生安全意识和技能。完善校园周边综合整治机制，加强部门联动，确保校园及周边平安稳定。
        </p>
        <p>
          四是增强教育督导效能。坚持“一校一案一策”，指导各中小学校积极整改。做好政府履职评估工作，迎接幼儿园专项督导评估。推进2020年督学换届选举，不断提升督学队伍专业化水平。
        </p>
        <p>
          二、下一步工作目标
        </p>
        <p>
          （一）开展依法行政机制推进行动
        </p>
        <p>
          依法进一步明确职能权限与责任，优化权力清单、责任清单。开展行政职权梳理和标准化建设，实现教育系统行政管理制度化、规范化。切实按照法定职责必须为、法无授权不可为的原则，依法清理、精简行政权力，重点梳理在行政许可、行政处罚、学校管理等方面的职责。进一步推进教育行政审批制度改革，提升行政审批效能。
        </p>
        <p>
          （二）施行教育行政执法体制改革行动
        </p>
        <p>
          健全教育行政执法专项检查制度，对各类学校依法办学情况进行执法检查。完善对社会违法办学情况的专项检查制度，依法建立健全“双随机”为主的事中事后监管机制，督促、查处相关教育违法违规办学行为。完善教育行政部门与外部门间的横向协同执法机制。
        </p>
        <p>
          （三）全面推进教育领域信息公开行动
        </p>
        <p>
          坚持以公开为常态、不公开为例外原则，严格落实《政府信息公开条例》，积极推进教育行政部门、学校的决策、执行、管理、服务的信息公开，探索信息公开的新途径、新方式。指导、监督学校全面履行信息公开义务。
        </p>
        <p>
          （四）落实依法治校科学发展行动
        </p>
        <p>
          深入推进现代学校制度建设，建立健全学校章程核准后的执行和监督评价机制，推动学校建立以章程为核心的规章制度体系。继续推进依法治校示范学校创建工作，创建一批省、市级依法治校示范校，推广典型经验，发挥示范校的引领作用，提高依法治校整体水平；探索建立学校依法治校年度报告制度。
        </p>
        <p>
          （五）完善法治教育创新提升行动
        </p>
        <p>
          继续认真落实“法治南山教育”工作，落实《青少年法治教育大纲》，深入开展校园法治建设，继续组织国家宪法日和相关纪念日学生法治宣传活动，依托党团、少先队等组织，开展形式多样、奋发向上的青少年学生法治宣传教育活动。加强法治教育实践基地建设，加强宪法教育，多种形式普及法律知识，开展法治实践教育，培养学生的法治意识和素养。推动媒体承担法治宣传教育职责，健全与媒体协同公益普法机制，依托广播、报纸、电台、电视台等传统媒体及运用手机短信、微博、微信、户外电子屏等新型宣传阵地开展普法活动，使法治宣传教育贴近学生、贴近实际、入脑入心。
        </p>
      </div>
    </div>






    <div class="warp" v-else-if="id==2">
      <h3>南山区人力资源局“七五” 普法工作自评报告</h3>
      <span>2020-08-26 17:46来源</span>
      <i>南山区人力资源局</i>
      <div>
        <p>
          《中共中央国务院关于支持深圳建设中国特色社会主义先行示范区的意见》明确提出了“法治城市示范”的战略定位，要求加强“法治政府建设，完善重大行政决策程序制度，提升政府依法行政能力。加大全面普法力度，营造尊法学法守法用法的社会风尚。”根据市、区普法办关于做好“七五”普法规划及相关文件要求，积极采取有效措施，通过各种方式，利用各种渠道，抓重点，促和谐，大力做好全区人力资源普法宣传教育工作，取得了好的成效。
        </p>
        <p>
          一、全区人力资源普法宣传教育法治水平有新提升。
        </p>
        <p>
          为进一步做好全区人力资源系统法治宣传教育工作，贯彻落实国家、省、市、区法治宣传教育第七个五年规划，结合实际，制定《南山区人力资源系统法治宣传教育第七个五年规划》。我们在“六五”普法教育取得成效的基础上，增加了“菜单式”管理，大大提升了普法宣传教育效果，充分满足了企业和员工的需求，深受企业和员工的青睐，进一步提升了全区企业与员工的法治意识，全面构建了和谐稳定的劳动关系，受到了市人社局、区普法办等单位的充分肯定和赞扬。一是增加了宣传阵地。在《智汇南山》网络平台和《蛇口消息报》上开办了50多期人力资源法规政策宣传专版，扩大了普法宣传教育的良好效果。特别是针对劳资纠纷高发情形，我们将企业所关注的热点、难点问题进行全面梳理和分类，分别在《智汇南山》网络平台和《蛇口消息报》上有的放矢连续举办共24期“人资法规政策与我同行”宣传栏目，深受企业和员工欢迎，取得了好的成效，构建了和谐劳动关系。同时，对取得的普法宣传效果，及时通过《晶报》、《深圳晚报》、《南山网》、影视中心等媒体上报道相关消息，产生了积极的反响。疫情期间，在《蛇口消息报》开设“企业员工共克时艰，构建和谐劳动关系”劳动关系问答系列指引宣传专栏，每周一期进行疫情防控期间劳动法规政策条文解读、典型案例分析及疑难问题解答。二是增加了接地气的讲座。走进自贸区送法上门受欢迎。针对前海新城开发建设全面提速，在建项目较多，建筑领域的用工不规范极易引发群体性劳资纠纷的问题，深入现场举办2018年前海蛇口自贸区建筑企业人力资源法律法规政策培训研讨班，前海蛇口自贸区所有在建工程项目的建设单位、施工单位和监理单位200多名相关负责人参加了培训。这次培训除邀请了人力资源法规政策沈威专家主讲《
          以案说法-----企业劳动关系管理及劳动争议预防与应对》课外，还特别邀请了深圳市建筑业实名制和分帐制管理平台工程师齐小松专家主讲《如何落实劳务工实名制和分账制》，着重解决建筑工地存在用工人员底数不明，工资结算不清的突出问题，从源头上扼止劳资纠纷，收到了好的效果。我们还深入街道、社区、工业园区和企业举办全区人力资源法律法规政策巡回讲座26场，培训普法骨干3000多人次。还组织了全区人力资源法律法规政策培训研讨班6期1200多人、全区党政机关事业单位《劳动合同法》培训研讨班1期150多人。2019年举办了以“产业创新背景下的竞业限制法律适用问题”为主题的专题讲座，共122家企业，约160名企业人力资源管理人员参加。开展本次讲座正是为了服务南山辖区企业做好产业技术创新保障工作，预防和化解高端科技人才流动可能导致的商业秘密与核心技术泄露风险。讲座安排了区劳动仲裁院2名办案经验丰富的仲裁员，结合办案实践中发现的竞业限制管理薄弱环节和多发问题，通过释法疏理、案例剖析等形式，全方位指导企业充分运用现有法律制度保护其商业和技术秘密。讲座过程中向各企业发放了相关宣传资料100余份，并设置了现场答疑和有奖问答环节，形式多样，气氛活跃。根据回收的评价表统计情况，满意率达到99.99%。三是增加了实际专项培训。结合2018年集体合同审查全面进入广东省网上办事厅实行网上审批实际，我们连续举办10期全区街道办事处及重点企业工会专职人员人力资源法规政策培训班，共有1000多人参加了培训活动。还强化力度对30多家经济性裁员企业进行了法规政策培训，重点指导把好裁员条件关、裁员程序关、裁员补偿关、裁员限制关、裁员风险关等“五关”，未发生群体性事件。今年，为进一步提升我区人力资源服务机构、劳务派遣机构和民办职业培训机构的安全生产管理水平，6月开展了“安全生产月”专题培训会议。四是增加了送法形式与规模。深入街道、进社区、进工业园区免费送法26000多本；组织“12.4”等人力资源法规政策系列咨询活动7场2600多次；编写“以案说法”案例等相关宣传教育资料2000多份发给企业员工学习，同时，编印了人资法规政策汇编书籍20000本。五是增加了解惑答疑频率。开展了人力资源法规政策咨询系列活动，及时帮助用人单位解决疑难问题220宗次，接受咨询与指导服务6000多人次，解析法律法规政策2800条次。六是增加了搭建舞台竞赛。以线下，我们在很短时间组织了有34家企业团队102人参加了全区人力资源法规政策第二届知识竞赛初赛活动，经过角逐方大集团股份公司、迈瑞生物医疗股份公司等8支企业团队进入决赛。通过几轮决赛对垒，广聚能源股份公司荣获一等奖；南油外服人力资源公司，海大装饰集团公司荣获二等奖；方大集团股份公司，迈瑞生物医疗股份公司，深圳东鹏饮料实业公司荣获三等奖；金德精密集团公司和安森美半导体公司分别荣获得最佳组织奖和最佳风采奖。在线上，我们在《人资法治乐园》网络平台上组织开展了人力资源法律法规知识答题有奖活动；组织开展了人力资源法律法规知识网络竞赛活动；组织工作人员微信学法考试活动；同时还组织开展了“与法同行和谐劳动”来深建设者劳动法有奖知识问答等活动，由于网络受众宣传教育面广，深受社会各界欢迎，取得了好成效。七是增加了执法宣传活动。分别在阳光工业区、红花岭工业区、高新园、高发社区等片区开展“劳动法规宣传暨劳动监察流动工作室进社区活动”，得到了企业及广大员工的一直好评。八是增加了做好法律顾问服务层次。积极做好法律顾问服务升级。针对我局各类疑难案件不断增多，相关部门接待处理的人力资源法律疑难问题也急剧增加，耗费了大量的行政资源，严重影响正常工作秩序等问题，我们在现有的法律顾问制度基础上进行法律服务升级，及时处理一线法律服务具体事务，从源头上规范行政行为，提升我局法治政府建设新水平。九增加了法律顾问关口前移。进一步加强人力资源业务工作的复函、合同、协议、庭审等法规政策指导，出具法律意见书54份。妥善处理劳动关系复杂疑难案件10宗，提升了全局依法行政、法治政府建设能力。
        </p>
        <p>
          二、劳动争议调解，强化调处机制不断健全。
        </p>
        <p>
          一是建立了区劳动信访综合调解指中心。整合劳动监察、信访调解力量，负责一般性劳资纠纷和投诉举报信访案件处理，以及业务口重大劳资纠纷隐患排查和信访报送工作。制定了《工作责任追究制度》、《主任岗位职责》、《调解员岗位职责》和《内勤工作人员岗位职责》，做到合理分工，职责明确。同时，实现信访案件由专人受理、调解、化解一条龙服务。通过信访调解指挥中心的架构整合，提高劳资纠纷调解效率和成功率。二是积极做好信访维稳和调解工作。加大劳资纠纷调解力度，切实维护双方当事人的合法权益。继续秉承“快受理、快调解、快结案”原则，继续探索工作思路和方法，着力开展劳动争议调解工作。同时，我们在咨询类信访事项上狠下功夫，专门抽调业务骨干开展咨询答疑和法律宣传，2019年就通过热线电话回答法律法规咨询达10197人次，有效预防和化解了一批信访疑难问题。三是充分发挥劳资纠纷“四级”调解作用。在发挥“三级”调解网络作用的基础上，将劳资调解关口前置、重心下移，建立区、街道、社区、企业“四级”劳资纠纷调解组织网络平台，目前8个街道办事处及下属社区工作站及70多家企业均已建立调解组织，并构建起“无缝隙”、“立体式”大调解工作格局，充分发挥基层调解组织的作用，达到快调快处的良好效果。今年以来街道、社区调解组织共处理劳资纠纷案件239宗，占信访总量的22.1%。四是推进通过法定途径分类处理信访投诉请求的工作。全面推进信访工作在法治化轨道上运行，贯彻全国通过法定途径分类处理信访投诉请求工作推进会精神，厘清信访与其他法定途径之间的受理范围，确保信访诉求能够依法受理、处理。制定了《南山区人力资源局依法分类处理群众投诉请求工作办法》,汇制成《南山区人力资源局落实群众请求分类处理清单》共8类207项。按《国家信访局关于印发<依法分类处理信访诉求工作规则>的通知》（国信发【2017】19号）工作要求，对国信、省信、市信及区信网络来件出具《受理告知书》和《答复意见书》110份，《不予受理告知书》26份，做到信访案件件件有回复，切实保障了信访群众的合法权益。
        </p>
        <p>
          三、推进网化管理，强化非法用工打击力度。
        </p>
        <p>
          一是建立“四位一体”工作机制。在劳动监察、仲裁程序前置的基础上，把欠薪办的工资保障职能一并整合“两个，构建监察、信访、仲裁和欠薪办“四位一体”工作机制。重大劳资纠纷和突发事件发生后，监察大队第一时间赶赴现场，调查情况、控制局面，劳资纠纷应急指挥中心视情况作出如下指令：劳动信访进行现场接访，及时厘清劳资诉求、督办转办；劳动仲裁现场受理，开辟快立、快调、快裁的“绿色通道”，及时将员工合法权益以法律形式固定下来；涉嫌欠薪逃匿隐匿或员工生活需要救济的，欠薪办做好现场资产勘察和员工笔录，发出公告，及时启动工资垫付或生活费垫支程序，以避免群体性事件的发生。工作机制的运作大大提高了重大劳资纠纷和突发事件的反应速度和处理效率，切实加强了劳资纠纷稳控工作。二是实行“双领导”包干联系制度。特别防护期、敏感期内，局领导分别包干联系1个街道，以监察大队街道片区管理监察员为基干，以具有劳资纠纷处置经验的科级干部为组长，组成8个机动应急处置组，协同街道社区做好信息沟通、劳资纠纷排查、重大敏感案件的处置等工作，提高了劳资纠纷事前排查化解效能和事后防控处置反应速度。三是劳资纠纷分类处理。充分运用信访综合调解指挥中心和劳资纠纷应急指挥中心两个平台，对劳资纠纷实行分类处理，突出维稳工作重点。信访综合调解指挥中心负责一般性劳资纠纷和投诉举报信访案件处理，以及业务口重大劳资纠纷隐患排查和信息报送工作，案件专员负责制和差异化一条龙服务有效缩短业务链条，提高劳资纠纷调解效率和成功率，大量案件实现了接访当场成功调解。劳资纠纷应急指挥中心负责统筹协调全区重大劳资纠纷和突发事件的防控处置和维稳工作。按照“第一时间赶赴现场、第一时间报告情况、第一时间应急处置和掌握第一手资料”的工作要求，协调包干联系领导和机动应急处置组，协同街道社区和行业主管部门开展重大劳资纠纷隐患排查、化解和信息报送。同时，指挥监察大队等劳动关系业务部门，集中力量做好重大劳资纠纷和突发事件的现场处置和维稳工作；除此，还统筹敏感案件当事人和重点人员的稳控工作。经过努力，妥善处理了迈瑞医疗、易方数码、新侨科技等劳动密集型企业搬迁或停业的重大案件，促成特安电子、茂硕电气等千人企业延后搬迁。未发生一起因人员不到位或措施不得当而引发的劳资纠纷群体性事件。四是多渠道预防化解劳资纠纷隐患。及时启动欠薪垫付程序，对企业法人或主要负责人逃匿隐匿的，员工工资短时间内无法通过法律途径解决的案件，垫付欠保金及应急周转金，保障员工的正常生活，及时消除引发群体性事件的隐患苗头。同时，对涉嫌拒不支付劳动报酬及欠薪隐匿、逃匿的违法行为，一律移送公安机关，强化衔接联动，坚决依法打击，案件送公安机关，且全部录入两法衔接系统。除此，组织开展了拖欠农民工工资问题专项整治、非法使用童工专项检查、清理整顿人力资源市场秩序专项行动及区办职业技能培训专项治理等四项专项检查活动。同时，我们还与区住建局、安监局一起针对建筑工地开展了专项检查活动。与街道办事处及社区工作站一起处置了一批对我区社会稳定影响较大的劳资纠纷事件，如西丽街道的丝艺时装公司关停案、蛇口街道的广进（海进）化工关停案、粤海街道及南头街道的城市厨子倒闭案、招商街道的景坚电器搬迁、桃源街道的和林电子搬迁案及南山街道的妈湾海星港升级改造、沙河街道高尔夫球童待遇纠纷等案，较好的化解了劳资矛盾，保障了劳资双方的合法权益。五是“网格化”建设已成型。基本符合省、市关于劳动监察工作的要求。以街道办事处为行政区划，以社区工作站为基本单位，以区人资局为处理平台，根据用人单位的数量、分布等客观情况合理划分网格，形成区、街道、社区三级劳动监察系统。同时，引进市人社局劳动监察信息系统，并将信息系统终端延伸到基层社区工作站，实现了劳动监察案件的网络化。通过“两网”化建设，对辖区用工单位信息进行采集，初步建立了劳动监察信息库，将辖区46000多家企业纳入了系统监控。同时，还加强以欠薪为主的劳动用工违法行为的排查、调处，完善信息报送沟通平台。还建立用人单位诚信档案，引入社会监督机制。六是建立健全劳资纠纷分类处置机制。以区政府名义下发了《南山区劳资纠纷分类分级处置工作方案》。今年我区重大劳资纠纷及突发事件，与去年同期相比下降20%。
        </p>
        <p>
          四、推进劳动争议仲裁工作，仲裁机制建设不断强化。一是提升办案质量和公信力。通过与南山法院劳动庭
        </p>
        <p>
          （蛇口法庭）联系，进一步加强裁审衔接，不定时组织双方业务骨干对案件裁审意见进行学习交流，促进裁审意见的统一，有效地提高了仲裁人员的办案质量。据了解，去年以来，劳动仲裁案件的上诉率和改裁率均不到20%，而在仲裁阶段的调解率达到54%，超过80%的案件在仲裁阶段能做到案结事了，仲裁公信力得到有力提升，行政兜底作用进一步凸显。二是加强劳动争议调解组织建设。在2018年6月成立快调庭，安排工作人员专司调解，在受理立案的同时发出调解建议书，预约双方当事人在开庭前进行调解，确经调解不成的转入审理程序，在提高调解成功率的同时，提高办案效率。三是快速、妥善处置重大劳资纠纷。针对当前重大集体劳动争议案件多发的态势，集中骨干力量，积极与相关部门配合协作，形成整体合力，快速、妥善处置一批重大案件。如城市厨子、丝艺时装、天顺优膳、世居物业公司等重大案件。四是强化服务意识，改进工作作风。强化服务意识，提升工作作风，积极落实立案一站式服务、首问负责制、一次性告知制度等便民利民措施，同时，充分发挥法援律师作用，提升为企业和员工法律服务质量。
        </p>
        <p>
          五、强化规范管理，源头上构建和谐稳定劳动关系。
        </p>
        <p>
          一是突出企业经济性裁员的法规政策指导。重点把好裁员条件、程序、补偿、限制和风险
          “五关”，从源头遏止劳资纠纷。二是强化抓劳务派遣经营许可服务与监督。劳务派遣经营许可单位纳入省网上公示。启动了全区劳务派遣经营许可网上申报系统。深入现场检查，安全巡查达标，检查发现安全问题，全部督促整改完毕。三是抓集体协商指导与特殊工时回访。对区内重点企业集体协商法规政策指导，纠正不合法条款156条次。审核集体合同3390份次，涉及219440人次；审批特殊工时共120家次，审批人数23000人，还主动回访20家，掌握动态。四是抓好依法行政规范管理。认真组织好行政复议案和行政诉讼案件，目前均胜诉。还强化对各单位的人力资源法规指导。还先后对街道专职安监员、城管信息采集员及用人单位劳动合同签订等疑难问题的法规政策指导，规范了各项行为,受到服务单位的好评。积极与相关部门分别处理高国民、许志忠等10多宗疑难案件。五是加强应对研究排查风险。积极参与区政府法制办对我局行政诉讼案件开庭前的应对研究，排查行政风险。
        </p>
      </div>
    </div>





    <div class="warp" v-else-if="id==3">
      <h3>南山区住房和建设局关于“七五”普法工作 的自评报告</h3>
      <span>2020-08-26 18:01来源</span>
      <i>南山区住房和建设局</i>
      <div>
        <p>
          自“七五”普法工作规划实施以来，我局按照区普法工作的统一部署，结合工作实际，全面推行依法行政，切实加强法制建设，认真开展普法活动，加大普法、学法、用法力度，特别是把工作与普法结合起来，取得了一定的成绩，现将自评情况总结如下：
        </p>
        <p>
          一、加强领导，健全机制
        </p>
        <p>
          我局高度重视普法工作，始终将普法工作作为法治政府建设的重要内容，切实抓好组织领导，建章立制，严抓普法教育的各项工作。一是加强组织领导。成立了以党组书记为组长，党组成员为副组长，各科室负责人为组员的普法工作领导小组，局法制科负责统筹，各成员科室指定一名工作人员具体负责日常普法活动的开展并负责经费保障。二是强化制度保障。按照普法工作要求，制定了《南山区住房和建设局普法清单》、《南山区住房建设局普法工作指引》、《南山区住房和建设局普法方案》，明确普法任务、责任科室和普法要求，确保普法工作有条不紊开展。三是建立法律顾问和法律咨询制度。聘请律所担任我局综合法律事务的常年顾问，为全局提供法律问题咨询、合同审查、执法指导等服务。同时在各个行业领域分别聘请专项律师指导专项事务的开展，在全局形成全方面、有针对性的法律咨询服务体系，确保依法行政。四是落实行政负责人出庭应诉制度。严格按照《最高人民法院关于行政诉讼应诉若干问题的通知》要求，行政诉讼均由负责人出庭，依法配合法院的审判活动，积极化解“官民矛盾”。
        </p>

        <p>
          二、深化学习，提高素养
        </p>
        <p>
          我局把法律法规的学习作为党员干部的重要任务，促进全体党员干部更新理念、适应形势、提高能力。一是建立健全学法制度。党组中心组将法律法规、依法治国理论作为学习的重要内容，形成局领导带头学法的良好氛围。全体党员干部严格落实学法要求，百分百完成学法考试任务。二是加强法律法规的学习。将党内法规的学习贯穿于“三会一课”、“不忘初心、牢记使命”主题教育的学习活动中，增强党员干部的党章党规意识。聘请资深律师为我局开展宪法暨民法典的专题讲座，增强公职人员履行宪法的自觉性和坚定性。三是高度重视学法考试培训。新招录公务员、晋升公务员积极参加区里组织的初任培训、任职培训，学习法制相关内容；组织全体在编人员按时按质完成网上学法考试，通过率为100%；严格实行执法人员持证上岗制度，执法人员每年每人每年参加执法培训不少于40学时，并100%通过考试；每年组织行政执法培训不少于2次，进一步增强执法人员的执法能力和法律素养；将尊法学法守法用法的情况作为领导干部年度述职的重要内容，实现述职述法述廉“三位一体”考核。
        </p>
        <p>
          三、依托业务，针对宣传
        </p>
        <p>
          根据“谁执法谁普法”的工作要求，结合我局实际探索形成以业务领域为主要方向，将宣传工作融入日常工作的普法宣传模式。一是组建相对固定的宣传队伍。在物业行业形成结物业协会为基础，专职律师为主导的法律法规宣传队伍，在日常的物业纠纷调解过程中进行面对面普法，引导群众合理表达诉求，理性解决纠纷；在燃气行业形成以燃气集团为主导的宣传队伍，在燃气入户检查、燃气安全宣传的过程中把燃气法律法规带进社区，带到用户。二是加强行政执法公示。严格落实行政执法事前、事中、事后公示的要求，全面公开行政执法主体信息、权责清单信息，加强事前监督；落实全程记录制度，对执法过程中容易引发争议的环节进行全过程录像，并随卷备查；行政处罚、行政许可、行政检查做出决定后按时在广东省行政执法信息公示平台进行结果公示，接受社会监督。三是大力开展以新法新规为载体的普法活动。围绕新颁布的《深圳市房屋安全管理办法》，对各街道组织开展了8场专题培训，共培训约700人，为相关人员提供了实用的房屋安全管理经验和工作方法；严格落实王强书记在《南山信息》上的批示精神，组织各街道办事处、社区工作站开展对新《深圳市物业行业管理条例》的培训，累计培训人次4000余人，加强了各物业服务企业专业知识及运作能力。在制定《南山区小散工程和零星作业安全监管工作实施办法》（征求意见稿）的过程中，广泛、深入听取社会各界及公众代表对的意见和建议，加强科学、民主决策。收录国家、省、市3个层级涉及房屋安全的管理办法、管理规定、管理条例和鉴定机构名录等共计18个文件，形成《房屋安全政策法规及规范性文件汇编》，并发放给各街道办。四是结合特殊时间点开展法制宣传。利用安全生产月、“12.4”国家宪法日等时间节点，通过专家培训、派发宣传册，现场讲解等方式开展宪法、物权法和安全生产等相关法律法规宣传活动，弘扬宪法精神，树立宪法权威，增强群众对《中华人民共和国安全生产法》、《深圳市燃气管理条例》、《深圳市房屋安全管理办法》等住房建设领域安全生产相关法律法规的了解和认知。五是充分发挥行业法规宣讲的作用。组织各方主体开展老旧电梯更新改造工作宣贯会，对老旧电梯更新改造涉及的维修金专项相关法律法规和使用流程进行了详细介绍。组织法律顾问前往各街道办开展针对棚改相关的政策、法规棚改法律知识培训，并对近期棚改工作中出现的热点法律问题进行解答。深入施工现场，开设讲座，宣传工地安全生产的相关法律知识，督促企业落实安全生产主体责任，提高安全生产的警惕性，自觉性。组织开展《深圳市既有房屋结构安全隐患排查办法》等三个部门规范性文件的宣贯培训会，提高行业从业者的法律素养，工作能力。六是深入挖掘行业特色进行普法。为增强《建设工程质量管理条例》、《建设工程安全管理条例》的实效性，除常规普外，组织开展省市建设工程双优活动，近3年共双优工程28个。为宣传、落实《中华人民共和国安全生产法》、《中华人民共和国突发事件应对法》，积极组织或推动企业开展应急演练活动，共开展在建工程应急演练6次，燃气行业应急演练6次，物业行业应急演练7次，地面坍塌演练2次。为打击违法集资，联合银行机构进行非法集资的宣传培训5次，在全社会形成打击非法集资的违法行为的良好氛围。
        </p>
        <p>
          四、创新宣传、增强效果
        </p>

        <p>
          我局坚持学以致用，以用促学，在不断总结以往普法经验的基础上，不断创新普法理念和手段方式，不断提高普法的针对性和实效性。一是深入开展疫情防控公益普法宣传。为推进建筑工地的复工复产，我局制作了关于建筑工地复工疫情防控知识和法律知识的视频宣传片，增强工地防疫意识，助力我区在常态化疫情防控条件下加快恢复生产生活秩序。同时在南山的一千多个物业小区广泛张贴疫情防控法律知识宣传海报、法律告知书，引导小区居民科学防疫，全民防疫。二是认真做好以案释法工作。为充分发挥典型案例的指导和规范作用，我局严格落实以案释法制度，每月向司法局筛选报送一个具有典型指导意义的案例，同时要求各执法员在执法过程中，罚教结合，主动在处罚决定书中向当事人告知处罚的相关法律依据条款和救济途径，并赠送法律文书。在执法的过程中实现以案释法，提高当事人的法律意识，守法意识，增强行政处罚的社会效果。三是多形式多领域开展普法宣传。除了传统的派发宣传资料、宣传海报，我局通过在下属事业单位的电子屏幕滚动播放宪法宣传视频，在建筑工地项目部户外LED显示屏播放法制知识，组织物业服务企业在小区的显示屏滚动播放法制宣传标语口号，在公告栏及其显眼位置张贴法制宣传海报，利用微信QQ、《蛇口消息报》、今日头条、微信公众号等媒体平台，以群众喜闻乐见的漫画形式推送普法信息等方式进行普法宣传，营造形式多样，气氛热烈、务求实效的宣传氛围，提高宣传的针对性及全面性。
        </p>
        <p>
          五、下步工作计划
        </p>
        <p>
          普法工作是一项长期性、系统性工程，我局将认真总结经验，找准差距，补齐短板，高质量、高效率地做好“八五”普法工作。
        </p>
        <p>
          (一)深化开展法治宣传教育。结合重要时间节点和重要专项治理活动，多形式多渠道开展各类法治宣传教育，加大服务对象宣传指导，加快普法阵地建设。
        </p>
        <p> (二)继续推进国家工作人员学法用法。全面落实无纸化学法考法，深入学习关于全面依法治国的一系列新思想、新观点、新论断、新要求，形成依法履职，规范行政的良好氛围。
        </p>
        <p>
          （三）坚持普法和业务工作相结合。加强行政审批、行政执法等相关法律法规的学习宣传，树立“法定职责必须为、法无授权不可为”意识。坚持以案释法，在执法、接待信访的过程中实现面对面普法，提高当事人的学法意识，守法意识，用法意识。
        </p>
      </div>
    </div>
    <div class="warp" v-else-if="id==4">
      <h3>南山区应急管理局关于落实“谁执法谁普法”工作履职自评报告</h3>
      <span>2020-08-26 17:57来源</span>
      <i>深圳市南山区应急管理局</i>
      <div>
        <p>
          自“七五”普法工作开展以来，南山区应急管理局在区委、区政府的正确领导下，紧紧围绕法治政府建设理念，严格落实“谁执法谁普法”责任制，开展了系列制度建设和普法宣传工作，扎实推进应急管理、安全生产法律法规及安全文化的普及，有力推动了全区安全生产形势持续稳定向好，助推南山区奋力迈进世界级创新型滨海中心城区。
        </p>
        <p>
          一、加强领导，建章立制促实效
        </p>
        <p>
          一是强化组织保障。南山区应急管理局成立普法工作领导小组，将普法工作融进部门整体工作部署和年度目标任务，严格落实工作责任制，有效建立“一级抓一级，层层抓落实”的工作机制，保证普法工作落到实处，不打空拳。二是强化制度保障。南山区应急管理局制定普法工作制度、普法责任清单和普法工作计划，确保普法工作有条不紊，步步推进，有重点、重实效地开展普法工作，大力培育法治文化。
        </p>
        <p>
          二、增强内力，勤操严训提水平p
        </p>
        <p>
          一是实现干部学法常态化。南山区应急管理局将干部学法任务纳入年度常规动作，通过开展多种的学法活动促进干部职工法律素养，增强全局法治内力。全局国家工作人员每年定期参加“学法考试”，及格率达100%；2019年12月25日南山区应急管理局李昭志局长在区政府常务会议对《生产安全事故应急条例》的内容进行重点讲解；每年组织局内干部职工参加以《宪法》《民法典》等为主题的系列专题学习会。多形式学法用法，营造全局干部职工知法、守法氛围，进一步提升干部职工法治意识和依法行政能力。二是加强行政执法规范化。南山区应急管理局定期开展执法业务能力培训，邀请市应急管理局领导干部、法律顾问、安全生产行业专家进行授课交流，增强执法人员专业性，促进行政执法规范化。三是保证行政决策合法性。南山区应急管理局购买常年法律顾问服务，由法律顾问参与日常行政决策、合同签订等活动的法制审核工作，为全局的行政决策、涉法事务及行政执法工作提供可靠的法律支持和法治保障。
        </p>
        <p>
          三、注重成效，执法普法齐推进
        </p>
        <p>
          南山区应急管理局在行政执法中坚持文明执法，注重教育，通过主动向生产经营单位派发法律法规、开展事故警示教育会等方式提升执法、普法成效；成立法律顾问团队，随队参与一线执法、普法活动，送教育上门，增进相互理解；在行政服务中强化主动服务、超前服务意识，编写明确易懂的办事指南，开通24小时咨询电话，切实提升办事效率，为企业排疑解难。
        </p>
        <p>
          四、多措并举，创新普法多覆盖
        </p>
        <p>
          （一）建设平台，创新式开展普法
        </p>
        <p>
          南山区应急管理局建设南山安全教育体验馆，是一个集公益性、科技型、体验式为一体的安全法规和安全知识科普教育平台。体验馆设置居家安全、消防安全、建筑施工安全、交通安全、工业安全、4D灾难等8大安全功能区和41个展项,将安全知识教育和现代电子科技手段相互融合，通过“身临其境”体验方式，让参与者“一次体验、终身受益”。体验馆大量运用高科技“互动体验、寓教于乐”的方式，广受参观学习人员的喜爱和好评。自2018年开馆运营以来，体验馆已接待参观体验者4535批次，合计8.1万余人次，群众满意度达99.60％，得到国家、省、市的高度肯定，被中国安全生产协会确定为“中国安全生产协会安全文化建设宣传教育基地”。
        </p>
        <p>
          2019年9月，南山区应急管理局协办“首届全国应急管理普法知识竞赛总决赛实操赛”，体验馆作为赛场，为来自全国各地的20支参赛队伍提供竞赛场地和赛事服务。南山区应急管理局首次承办全国性赛事并取得圆满成功，得到了国家司法部、应急管理部、全国普法办和各省、央企代表队的高度肯定和表扬。
        </p>
        <p>
          2019年12月体验馆获评全国应急系统以及广东省首个“全国法治宣传教育基地”。2020年5月，“南山安全教育体验馆获评我省首家全国法治宣传教育基地”被深圳市政法委、深圳市委依法治市委员会办公室、深圳市法学会评选为“深圳市2019年度‘十大法治事件’”。
        </p>
        <p>
          （二）贴近群众，多层次开展普法
        </p>
        <p>
          1、普法进社区。在全区8个街道101个社区开展“安全宣传进社区、进家庭、进企业活动”，开展182场安全宣传“进学校”活动，活动形式丰富多彩，设置了消防VR实景逃生体验、灭火器（毯）实操体验、浓烟（高楼）模拟逃生、消防应急器材展示体验、溺水心肺复苏、安全用火用电用气、有奖问答等互动参与项目，宣传方式趣味横生，群众受益匪浅。
        </p>
        <p>
          2、普法结合新媒体。通过官方微信、微博、美篇、“强安号”、《蛇口消息报》等平台推送图文信息和视频，开展餐饮店“明厨亮灶”亮屏项目，在楼宇电梯、公交站台、地铁线路播放公益视频和投放广告平面等方式，打造“移动式”的普法阵地，充分发挥新媒体集群优势和规模效应，把安全宣教工作做到群众的“眼皮下”。
        </p>
        <p>
          3、普法从“头”保安全。2020年，南山区应急管理局开展“文明出行，从‘头’做起、一盔一带”主题交通安全劝导、视频警示教育活动，以保障群众切身利益、人身安全为出发点，累计劝导群众万余人次，并向电动自行车驾乘人员免费赠送安全头盔5200个，凝聚社会共识，构建良好交通环境。
        </p>
        <p>
          4、普法传递安全。在每年“5.12防灾减灾日”、“安全生产月”、“12.4国家宪法日暨《安全生产法》宣传周”等重要法治宣传节点开展“安全宣传咨询”活动。深入群众内部，为群众解疑答惑。2016年以来，我局联合区安委办各成员单位在我区开展安全生产月及安全生产万里行活动逾1500场，发放宣传资料46.4万余份，受众24.1万余人次。我局向群众发放《安全生产法》《危险化学品安全管理条例》《深圳市生产经营单位安全生产主体责任规定》等法律法规、家居、交通、学校安全等宣传手册及各种安全普法宣传纪念品，营造浓厚的群众学法、懂法、用法的氛围。
        </p>
        <p>
          5、普法暖人心。南山区应急管理局推动党员普法做表率行动，开展系列党员志愿者普法活动。如2020年8月11日在荔香公园开展提升“基层应急能力、筑牢防灾减灾救灾的人民防线”文明城市创建行动日活动。党员志愿者们清理了室外应急避难相关标识牌，并开展应急避难知识、法律法规宣讲、派发应急物资等志愿服务，获得市民群众的广泛认同。
        </p>
        <p>
          6、普法深入一线。深入重点人群第一线，长期坚持对各行业领域重点监管企业负责人、安全管理人员、一线员工开展安全教育培训，不断强化从业人员安全意识，共培训危化品、建筑施工、物业服务、燃气、绿化、环卫等领域安全管理和从业人员近14万余人次；充分利用辖区3.5万个视频探头，通过后台采集、“刷脸”取证，对5200余名外卖快递骑手、建筑工人、环卫绿化作业人员开展了32期“平安人群”集中宣传教育和执法行动；开展校园安全宣传及演练2308场次、培训师生62万人次，通过小手拉大手，教育一个孩子，影响一个家庭。
        </p>
      </div>
    </div>
    <div class="warp" v-else-if="id==5">
      <h3>南山区政务服务数据管理局普法工作自评报告</h3>
      <span>2020-08-26 17:42来源</span>
      <i>深圳市南山区政务服务数据管理局</i>
      <div>
        <p>
          自2018年5月成立以来，我局紧紧围绕全局中心工作，以普法教育为重点，以政务信息公开工作为抓手，创新普法形式和手段，将普法工作融入具体业务中，确保公民、法人和其他组织依法获取政府信息，了解法律政策，提升法治素养和法治意识，增强法治观念，营造尊法学法守法用法的社会风尚，推进法治城区建设。现将我局普法工作汇报如下：
        </p>
        <p>
          一、建章立制，加强统筹规划
        </p>
        <p>
          （一）建设普法责任机制。我局立足主业，制定普法责任清单，根据普法工作重点推进事项明确分管领导、责任科室和负责人，重点开展《中华人民共和国网络安全法》《政府信息公开条例》《优化营商环境条例》等法律条例的普法工作。
        </p>
        <p>
          （二）建立法律咨询制度。推动法律前置，委托专业法律机构提供法律顾问服务，对我局重大决策的合法性、可行性、及决策实施可能涉及的法律风险、社会问题，进行研究、论证、评估，并提出书面审查意见。对我局起草或拟发布的行政规章、规范性文件草案，进行合法性审查或法律论证，并提供法律意见和建议。对我局在对外交往、项目谈判中涉及的重要法律问题，提供咨询、论证意见。对有关合同、协议及其他相关法律文书，进行起草、审查或修订。在累计审核的200余项合同基础上，学习、参考、借鉴相关合同条款内容，形成服务采购、招投标项目、信息化项目等几大类标准通用合同模板，将法律风险降到最低。
        </p>
        <p>
          二、学法用法，夯实理论根基
        </p>
        <p>
          （一）严格落实“第一议题”制度。组织干部职工开展“第一议题”学习，深入学习《习近平总书记在中央全面依法治国委员会第二次会议上的重要讲话精神》《中华人民共和国政府信息公开条例》《中国共产党廉洁自律准则》《中国共产党纪律处分条例》等政策和党内法律法规内容，引导广大党员做党章党规党纪和国家法律的自觉尊崇者、模范遵守者、坚定捍卫者。
        </p>
        <p>
          （二）积极响应各类普法活动。参加南山区12月4日国家宪法日宣传活动，参与宪法知识问答，提高宪法意识，增强宪法观念，维护宪法尊严。参加应急管理普法知识竞赛和全区党章党归党纪和宪法法律法规在线测试，组织法律知识研讨，提升全局法治素养和法治意识。组织单位人员在广东省国家工作人员学法考试系统学习并参加学法用法考试，不断夯实理论基础。
        </p>
        <p>
          （三）加大教育培训力度。根据《深圳市南山区人民政府办公室关于印发南山区关于全面推进基层政务公开标准化规范化工作实施方案的通知》要求，加大教育培训力度，将《政府信息工开条例》作为落实领导干部学法制度的重要内容，纳入政府常务会议学法内容和公务员初任培训必修课程。每年至少组织1次集中培训学习，切实提升政务公开意识和依法依规公开能力。
        </p>
        <p>
          三、开展社会宣传，营造法治氛围
        </p>
        <p>
          （一）组建普法团队。为确保普法宣传效果，我局建立普法宣传队伍，由政务中心负责人任队长，大厅值班长任副队长，综合窗口人员任队员，为前往政务大厅办事的群众提供普法知识宣传服务，扩大普法宣传影响力。
        </p>
        <p>
          （二）公开办事流程。除涉及国家秘密、商业秘密和当事人隐私依法不能公开外，我局通过广东政务服务网、南山政务服务微信公众号办事栏目、大厅电子屏滚动播放等渠道详细公开政务服务事项办事流程，审批依据、和结果公示查询等内容，按照政务公开和司法公开的要求向申请人公开申请全过程和结果，接受社会监督。
        </p>
        <p>
          （三）开展专题普法宣传。结合“12·4”国家宪法日、行业宣传日、法治广东宣传教育周等特殊时段和节点，在政务大厅开展重点突出、针对性强的集中法治宣传活动，在人流量密集的大厅出入口设置电子屏幕，滚动播放普法内容。
        </p>
        <p>
          （四）开展疫情防控公益普法。在南山区政府门户网站开设“抗击新冠肺炎南山在行动”专栏，内设“政策引导”“要文聚焦”“南山在行动”“情况通报”“防疫宣传视频”“科普宣传”等栏目，结合“南山政务服务”和“创新南山”微信公众号，开展“政企面对面”企业复工复产专场活动和惠企政策宣讲及需求对接专场活动，及时发布权威疫情信息、解读南山疫情防控和企业复工复产政策、播放科普宣传视频等。通过智能机器人问答，解答企业复工复产、人员隔离政策等关注问题；通过官方政务新媒体及时强化正面宣传、舆论引导，保障公众的知情权，为基层防控疫情构筑正面舆论的防护墙。截至目前区政府门户网站共发布各类疫情相关信息近400条。
        </p>
        <p>
          四、创新形式，注重普法实效
        </p>
        <p>
          （一）开展以案释法工作。紧贴政务服务工作实际，不断挖掘行政审批与政务服务工作相关的典型案例，用真实案例和通俗语言，直观、形象、生动向人员释法说理，还原案件真相，剖析出政府部门工作的风险点，有效发挥以案释法的引导、规范、预防和教育功能。
        </p>
        <p>
          （二）创新普法载体。制作“南哥”“政务知了”等系列动漫形象，作为“政策解读”“政务服务公众互助平台”的代言人，以群众喜闻乐见、易于接受的方式开展政策宣传和普法工作，让政务公开更亲民，让政策法规的执行有更深厚的群众基础。
        </p>
        <p>
          （三）发挥新媒体法治宣传作用。主动适应信息时代新发展，创新法治宣传渠道，开辟线上普法宣传阵地，在南山政务服务公众号定期推送普法小知识，在实体政务大厅电子屏和综合窗口显示器滚动播放普法宣传片和电子宣传海报，提升补发效果。
        </p>
        <p>
          （四）探索建立政务公开第三方评议制度。建立由人大代表、政协委员、新闻媒体、辖区居民、第三方机构等群体组成的南山区政务公开第三方评议团。通过体验区门户网站公众留言、依申请公开、电话咨询、线上办事服务等多种形式，听取多方意见，提升政务公开能力，确保市民及时了解政府信息、准确掌握政策法律法规。
        </p>
      </div>
    </div>
    <div class="warp" v-else-if="id==6">
      <h3>南山区规划土地监察局关于“七五”普法 工作的自查报告</h3>
      <span>2020-08-26 17:53来源</span>
      <i>深圳市南山区规划土地监察局</i>
      <div>
        <p>
          2016年以来，我局在区委、区政府的坚强领导下，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，以习近平总书记系列重要讲话精神为指导，落实中央、省、市“七五”普法规划部署，按照全面依法治国新要求，立足我单位法治建设实际，大力开展法治宣传活动，为全面建成小康社会、打造世界级创新型滨海中心城区营造良好法治环境。
        </p>
        一、加强组织领导，健全普法责任体制机制

        我局坚持将普法作为一项重要的工作任务，明确普法责任分工，形成了一把手负总责、分管领导具体抓、科队负责人积极落实的齐抓共管的良好的普法领导机制。并把普法工作纳入查违工作的重要议事日程，在制定年度工作计划时重点安排并落实普法工作经费，为推动“七五”普法工作持续有效开展奠定了坚实的基础保障。

        一是建立完善领导干部学法用法制度，定期开展党内法律法规学习。为适应全面从严治党、依规治党新形势新要求，切实加大党内法规宣传力度，深入学习《中国共产党廉洁自律准则》、《关于新形势下党内政治生活的若干准则》、《中国共产党纪律处分条例》、《中国共产党党内监督条例》等各项党内法规，加强反腐倡廉法制教育，着力提高廉政意识，不断夯实执法人员廉洁从政的思想基础，筑牢拒腐防变的思想道德防线，提升执法队员的党性意识和队伍凝聚力。注重党内法规宣传与国家法律宣传的衔接和协调，利用纪律教育月活动开展宪法学习日活动，以会带学，全面领会，引导全体人员尊崇宪法，遵守宪法、维护宪法、运用宪法，提高各级干部运用法治思维和法治方式推进社会治理.提升执法人员应对突发事件的能力和水平。

        二是充分运用网上学法系统，推动学法工作。我局以省国家工作人员学法考试系统为主要抓手，组织开展全局工作人员网上在线学习《宪法》《行政诉讼法》《行政处罚法》《安全生产法》等法律知识，并参加学法用法考试，从而推进国家工作人员执法素养和能力的提升。贯彻组织部要求在公务员晋升和正式任职时将学法学习和测试结果作为任职的重要参考。

<p>
  三是贯彻落实市、区关于法律顾问制度和公职律师的相关文件要求，积极建立法律顾问机制，引进法律领域专业律师人才，派驻律师团队参与政府法律事务工作，为我局提供优质、高效的法律服务，促进我局重大行政决策科学化、合法化，实现政府依法行政。
</p>
<p>
  四是制定《南山区规划土地监察局行政诉讼案件出庭应诉工作方案》，要求行政首长和承办案件的执法人员出席庭审，一是提高了行政首长对诉讼案件的重视程度，二是“以案代训”，增强了执法人员依法行政意识及业务能力，进一步规范我局及街道规划土地监察队行政诉讼出庭应诉工作，提高应诉工作质量和水平，促进规划土地监察机构依法行政。
</p>
<p>
  二、建立教官库，提升执法人员法律素养
</p>
<p>
  我局以普法为契机促进队伍建设、推动执法工作。为解决以往培训只重视法律，不重视业务；只重视书本，不重视实际操作；只重视培训在编队员，不重视培训编外人员的问题，我局率先在全区范围内选聘业务能力强、经验丰富的执法队员为教官，建立教官库，组成普法宣传队伍，用自己的教官，自编教材，结合各街道实际案例，开展业务培训，不仅提升了队员的业务能力也增强了队员的荣誉感和队伍向心力。“七五”普法期间，我局每年度举行两期以上的法治专题讲座，规范执法人员依法行政行为，确保规划土地监察法律法规得到严格实施。同时对于执法工作中发现的普遍性问题及疑难复杂问题定期召开案审会或者座谈会进行交流谈探讨，确保依法行政能力的提升。
</p>
        <p>
          三、加大普法力度，扎实推进法治宣传教育
        </p>
        <p>
          落实国家机关“谁执法谁普法、谁主管谁普法、谁服务谁普法”责任制，加大全面普法力度，营造尊法学法守法用法的社会风尚。2017、2018、2019年，连续三年以“12·4国家宪法日”为契机，联合八个街道规划土地监察队在南山文体中心广场开展“查违为民护土有责”户外大型宣传活动，活动现场采取市民喜闻乐见的方式，通过文艺汇演、知识问答、专家答疑、发放宣传资料和纪念品等丰富多彩的形式，寓教于乐向市民宣传查违相关知识。据统计，三年合计发放宣传物料3000余份，活动现场接受市民法律咨询合计约100余起，三年普法惠及5000余人次。三年普法宣传活动均得到出席活动市、区领导的肯定。同时也促进全区人民充分认识土地国情国策、珍惜合理利用土地资源。
        </p>
        <p>
          为推动法律法规宣传向执法实践全面延伸，我局制定了《南山区规划土地监察局
        </p>
        <p>
          2020年查违“法制建设年”工作方案》，总结以往普法工作经验，加大普法力度、拓展普法层级，要求各街道规划土地监察队定期开展普法宣传活动，同时突出业务重点，有针对性的进行普法，坚持重点宣传与日常宣传相结合。
        </p>
        <p>
          ���、创新普法形式，积极开展社会普法宣传
        </p>
        <p>
          2017至2019年我局开办“南山查违���微信公众号，利用公众号通过“以案说法”的形式开展法律宣传，在“12.4”国家宪法宣传日、“6.15”土地宣传日等特殊时段和节点，充分利用报纸、网络等传媒的积极作用，通过组织邀请市、区级新闻媒体参与大型拆除行动和普法宣传活动的现场报道或新闻约稿、投稿等方式，积极把握舆论传播的主动权，形成正确的舆论导向。
        </p>
        <p>
          开展“我的幸福家园”少儿涂鸦、抖音直播线上普法有奖知识问答等活动，创新普法形式，创造浓厚的查违守法氛围，增强社会公众珍惜合理利用土地资源、维护城市建设发展空间意识，引导人民群众对查处违法用地违法建筑工作的理解与支持。
        </p>
        <p>
          五、增加执法透明度，落实执法公示制度
        </p>
        <p>
          <p>
            2017年以来我局按照“谁执法谁公示”的原则，主动在南山区政府在线及广东省行政执法公示平台上全面准确及时主动公开行政执法主体、人员、职责、权限、法律依据、程序、救济渠道和随机抽查事项清单、行政处罚、行政许可等信息，建立健全执法决定信息公开发布、撤销和更新机制，实现执法事项事前、事中、事后公开，保障了行政相对人和社会公众知情权、参与权、表达权、监督权。
          </p>
        </p>
      </div>
    </div>
    <!-- <img v-if="id==1" src="../../assets/img/教育局.jpg" alt=""> -->
    <!-- <img v-else-if="id==2" src="../../assets/img/人力资源.jpg" alt=""> -->
    <!-- <img v-else-if="id==3" src="../../assets/img/住房和建设.jpg" alt=""> -->
    <!-- <img v-else-if="id==4" src="../../assets/img/应急管理.jpg" alt=""> -->
    <!-- <img v-else-if="id==5" src="../../assets/img/政务服务.jpg" alt=""> -->
    <!-- <img v-else-if="id==6" src="../../assets/img/规范土地.jpg" alt=""> -->
  </div>
</template>

<script>
  export default {
    data() {
      return {
        id: '',
      }
    },
    created() {
      this.id = this.$route.query.id
      console.log(this.id)
    },
    methods: {
      onClickLeft() {
        this.$router.go(-1)
      },

    },
  }
</script>

<style scoped>
  img {
    width: 100%;
  }

  .warp {
    padding: 20px;
  }

  .warp span {
    font-size: 12px;
    color: #aaaaaa;
  }

  .warp i {
    font-size: 12px;
  }

  .warp p {
    margin-top: 5px;
  }
  .warp div{color: #333333;}
</style>
